{
    "menu_item1":"Chuyến tham quan đặc biệt Châu Á",
    "menu_item2":"Điểm đến của chúng tôi",
    "menu_contact":"Dịch vụ & Liên hệ",
    "menu_agency_partner":"Đối với các công ty du lịch",
    "":"",
    "":"",
    "":"",
    "footer_title1": "Chuyến tham quan đặc biệt Châu Á GmbH",
    "footer_title2": "Liên kết quan trọng",
    "footer_title3":"Bản tin",
    "footer_title4":"Điểm đến của chúng tôi",
    "footer_col1_manager":"Giám đốc điều hành: Rüdiger Lutz",
    "footer_col1_address":"Adams-Lehmann-Strasse 109 80797 Munich",
    "footer_col1_phone_value":"+49 89-127091-0",
    "footer_col1_phone_key":"Điện thoại: ",
    "footer_col1_fax":"Fax: +49 89-127091-199",
    "footer_col1_email_value":"asien-special-tours.de",
    "footer_col1_email_key":"Email: ",
    "footer_col2_Press_key":"Press",
    "footer_col2_Press_link":"",
    "footer_col2_Career_key":"Sự nghiệp",
    "footer_col2_Career_link":"",
    "footer_col2_Destination_key":"Điểm đến của chúng tôi",
    "footer_col2_Destination_link":"",
    "footer_col2_Service_key":"Dịch vụ",
    "footer_col2_Service_link":"",
    "footer_col2_Booking_key":"Gửi yêu cầu",
    "footer_col2_Booking_link":"",
    "footer_col2_Impressum_key":"Impressum",
    "footer_col2_Impressum_link":"",
    "footer_col2_Condition_key":"Điều kiện chung",
    "footer_col2_Condition_link":"",
    "footer_col2_Policy_key":"Chính sách bảo mật",
    "footer_col2_Policy_link":"",
    "footer_col3_NewsLetter_content":"Current and exclusive travel information by e-mail! Our regular newsletters provide you with fresh and exclusive travel information and offers.",
    "footer_col3_button_content":"Để đăng ký nhận bản tin",
    "Bhutan_key":"Bhutan",
    "Bhutan_link":"",
    "China_key":"China",
    "China_link":"",
    "India_key":"India",
    "India_link":"",
    "home_banner":"Chuyến tham quan đặc biệt Châu Á - các chuyến đi Châu Á độc quyền và cá nhân",

    "home_plan_title":"Lập kế hoạch với lương tâm rõ ràng nhờ các điều kiện đặt lại linh hoạt",
    "home_plan_content":"Dù tương lai có ra sao, bạn đang ở trong tay tốt với chúng tôi. Điều kiện đặt lại linh hoạt và lời khuyên cá nhân của chúng tôi giúp bạn có thể thực hiện được.",
    "home_btn_booking_condition":"Điều kiện đặt lại linh hoạt của chúng tôi",
    "home_trips":"Các chuyến đi Châu Á riêng lẻ với Chuyến tham quan Đặc biệt Châu Á",
    "home_Treat_yourself":"Tự thưởng cho mình một điều gì đó đặc biệt",
    "home_treat_content":"Bạn có khao khát được ngắm hoàng hôn trên Vịnh Hạ Long của Việt Nam hay khung cảnh đầy cảm hứng từ Vạn Lý Trường Thành tráng lệ của Trung Quốc? Bạn có bị mê hoặc bởi sự trải dài vô tận của thảo nguyên Mông Cổ cũng như vùng hẻo lánh của Úc? Sau đó, hãy tự thưởng cho mình chuyến du lịch Châu Á được thiết kế riêng và phù hợp với từng cá nhân của bạn với Chuyến tham quan Đặc biệt Châu Á! Chúng tôi biết rằng du lịch là món quà quý giá nhất mà bạn có thể dành tặng cho chính mình. Đó là lý do tại sao tại Asia Special Tours, chúng tôi tin rằng bạn xứng đáng có được một chuyến đi đúng như những gì bạn muốn. Các chuyên gia châu Á giàu kinh nghiệm của chúng tôi tạo ra chuyến tham quan châu Á được thiết kế riêng và có hướng dẫn riêng của bạn. Tài xế riêng và hướng dẫn viên du lịch riêng cũng như chỗ ở sang trọng đảm bảo sự thoải mái và an toàn tối đa",
    "home_blockquote":"Với tư cách là chủ quản lý, cá nhân tôi xác nhận chất lượng dịch vụ của chúng tôi. Tôi đảm bảo rằng chuyến đi của bạn sẽ được thực hiện một cách chuyên nghiệp với các đối tác địa phương đã chọn",
    "home_blockquote_author":"Rüdiger Michael Lutz Giám đốc điều hành Asia Special Tours",
    "home_our_destination":"Các điểm đến du lịch của chúng tôi ở Châu Á, Châu Phi và Châu Mỹ Latinh",
    "home_our_destination_content":"Chúng tôi muốn mời bạn đến các điểm đến du lịch của chúng tôi. Bị mê hoặc bởi các trang web của đất nước chúng tôi và vô số ý tưởng du lịch! Tất cả các gợi ý về chuyến du lịch đều là ý tưởng, các chuyến đi khứ hồi của bạn được tổng hợp lại với nhau và thiết kế riêng theo mong muốn và nhu cầu của bạn. Cũng xin lưu ý các ưu đãi du lịch của các công ty chị em của chúng tôi là Africa Royal Tours GmbH và América Special Tours GmbH.",
    "home_register_title":"Thông tin du lịch hiện tại và độc quyền qua e-mail! Bản tin thường xuyên của chúng tôi cung cấp cho bạn thông tin du lịch mới và độc quyền và các ưu đãi từ Châu Á.",
    "home_btn_subscribe_newlatter":"Để đăng ký nhận bản tin",
    "home_exclusive_offer":"Ưu đãi độc quyền khác xa so với thông thường",
    "home_img_honeymoon":"Tuần trăng mật",
    "home_img_1MEuro":"Chuyến đi 1 triệu euro",
    "home_img_sea":"Du lịch trên biển sang trọng",
    "home_img_jet":"Chuyến tham quan bằng máy bay riêng",
    "home_img_style":"Phong cách",
    "home_img_body":"Linh hồn",
    "home_something_special":"Tự thưởng cho mình một điều gì đó đặc biệt với Asia Special Tours",
    "home_pillars":"Các trụ cột trong chuyến du lịch Châu Á trong mơ của bạn",
    "home_roundtrip_best":"Tại đây, bạn có thể tìm hiểu lý do tại sao chuyến đi vòng quanh Châu Á của bạn nằm trong tay tốt nhất với chúng tôi.",
    "home_img_specialism":"CHUYÊN ĐỀ",
    "home_img_specialism_content":"Đối với chúng tôi, chuyên môn hóa có nghĩa là tất cả các giám đốc bán hàng và sản phẩm của chúng tôi đã tự mình đi đến và trải nghiệm các khu vực mục tiêu của họ ở Châu Á. Các khuyến nghị của chúng tôi dựa trên kinh nghiệm của chính chúng tôi. Đó là lý do tại sao chúng tôi thường xuyên tự mình đi đến các điểm đến để tự thuyết phục về chất lượng và dịch vụ cao cấp của các đối tác cũng như tìm ra những lời khuyên nội bộ tốt nhất cho bạn.",
    "home_img_more":"Tim hiểu thêm ở đây",
    "home_img_personal_service":"DỊCH VỤ CÁ NHÂN",
    "home_img_personal_service_content":"Liên hệ cá nhân của bạn trước, trong và sau chuyến đi của bạn đến Châu Á. Đến với chúng tôi, bạn sẽ có được một cố vấn cá nhân đồng hành cùng bạn từ đầu đến cuối.",
    "home_img_tour_asean":"TOUR TÙY CHỈNH TẠI CHÂU Á",
    "home_img_tour_asean_content":"Tự thưởng cho mình một điều gì đó đặc biệt. Mỗi người, mỗi cuộc đời là duy nhất - tại sao không phải là chuyến đi tiếp theo của bạn đến Châu Á? Hướng dẫn riêng? Tài xế riêng? Chỉ bạn và những người thân yêu của bạn? Bạn còn chờ gì nữa?",
    "home_img_tour_responsible":"DU LỊCH CÓ TRÁCH NHIỆM",
    "home_img_tour_responsible_content":"Việc giữ gìn và bảo vệ sự đa dạng văn hóa và tự nhiên của Châu Á là một vấn đề gần gũi với trái tim của chúng ta. Vì vậy, khi tạo ra các chuyến đi của mình, chúng tôi luôn đảm bảo làm việc với các đối tác địa phương đã chọn.",
    "home_asean_dream_trips":"Những chuyến đi vòng quanh Châu Á là những chuyến đi trong mơ",
    "home_asean_dream_trips_content1":"Cho phép chúng tôi nói thêm một vài lời để bạn hiểu về sức hấp dẫn của du lịch ở Châu Á bằng cách sử dụng một vài điểm đến du lịch làm ví dụ. Châu Á là một lục địa đa dạng. Châu Á có nghĩa là mặt trời mọc, bởi vì không chỉ tất cả các tôn giáo trên thế giới bắt nguồn từ đây, mà cả các cuộc chiến tranh và thập tự chinh đã được tiến hành, các nền văn hóa được đánh thức và các truyền thống được hình thành, một số vẫn tiếp tục cho đến ngày nay. Trong các chuyến đi châu Á, những người đam mê văn hóa, phong cảnh và lịch sử có thể trải nghiệm cận cảnh tất cả sự kỳ diệu của lục địa đa dạng này.",
    "home_asean_dream_trips_content2":"Khi đi du lịch ở Châu Á, những nét văn hóa đa dạng thường ở phía trước. Văn hóa của Trung Quốccuốn hút thế giới phương Tây ngay từ lần tiếp xúc đầu tiên và vì vậy những tài sản văn hóa như chữ viết Trung Quốc, y học cổ truyền Trung Quốc và chiêm tinh học Trung Quốc vẫn định hình nhiều lĩnh vực của cuộc sống phương Tây ngày nay. Vương quốc Trung kỳ, được xác định bởi các cuộc chiến tranh, các triều đại sụp đổ và trỗi dậy và giao thương rộng rãi giữa phương Tây và phương Đông, thu hút những người quan tâm đến các chuyến du lịch Trung Quốc. Việt Nam có di sản kiến ​​trúc và danh lam thắng cảnh phong phú, vì vậy bạn có thể sử dụng tour du lịch Châu Á để bị mê hoặc bởi các đền, chùa và lăng tẩm, cũng như ruộng bậc thang đặc trưng và những con đường núi tuyệt đẹp. Việt Nam còn được biết đến với lòng hiếu khách đặc biệt, là điểm đến nổi tiếng của du lịch châu Á. trên Bạn không nên bỏ lỡ thủ đô Hà Nội, Vịnh Hạ Long  , cố đô Huế và thành phố Hội An, được UNESCO công nhận là Di sản Thế giới.",
    "home_asean_dream_trips_content3":"Một quốc gia đặc biệt rất ấn tượng về tôn giáo là Ấn Độ. Phật giáo, Ấn Độ giáo, Hồi giáo và nhiều hướng tâm linh khác có thể được tìm thấy trong  các chuyến đi Ấn Độ của bạn phát hiện. Cả kiến ​​trúc đặc trưng, ​​chẳng hạn như bảo tháp Phật giáo, đền thờ Jain và Hindu và nhà thờ Hồi giáo Ấn Độ-Hồi giáo, cũng như vũ điệu Ấn Độ, có nguồn gốc từ lời cầu nguyện của người Hindu, bức tranh nổi tiếng của Ấn Độ, cũng như tất cả các thói quen trong cuộc sống của người Ấn Độ dân số, từ yoga đến ẩm thực Ấn Độ quan trọng, mời bạn trải nghiệm cận cảnh trong các chuyến đi châu Á. Đối với các chuyến đi vòng quanh Ấn Độ, đặc biệt nên đi từ Delhi qua Agra và Goa đến Mumbai để có ấn tượng toàn diện về đất nước này , là nơi giàu văn hóa và lịch sử.",
    "home_asean_dream_trips_content4":"Đảo Sumatra của Indonesia là một điểm đến du lịch đặc biệt sôi động ở châu Á. Trong  các chuyến đi vòng quanh Indonesia,  bạn có thể ngạc nhiên trước những người khổng lồ hiền lành trong trại voi, khám phá rừng sâu và thưởng ngoạn quang cảnh của những đồn điền cà phê và trái cây rộng lớn, làm quen với những người dân ở những ngôi làng nhỏ gần gũi và cho đười ươi ăn. Những thác nước ấn tượng nhất ở Indonesia có thể được tìm thấy trên đảo Samosir và Indonesia cũng có bầu không khí ấn tượng dưới chân núi lửa dành cho bạn. Indonesia đặc biệt thích hợp nếu bạn muốn khám phá cận cảnh thế giới động vật ấn tượng của Châu Á trong chuyến du lịch Châu Á của mình.",
    "home_asean_dream_trips_content5":"Châu Á không chỉ có một nền văn hóa phong phú, thiên nhiên đa dạng mà còn mang đến những điều kiện lý tưởng để thư giãn và an sinh. Những chuyến du lịch châu Á là lý tưởng để nghỉ ngơi, tránh xa những căng thẳng của cuộc sống hàng ngày tại quê nhà. Sử dụng du lịch Châu Á và các chuyến đi vòng quanh Châu Á để khám phá các thói quen Ayurvedic, thư giãn với yoga Ấn Độ hoặc trải nghiệm khả năng chữa bệnh của y học cổ truyền Trung Quốc. Các chuyến du lịch Châu Á tạo điều kiện tốt nhất cho các kỳ nghỉ dưỡng sức và các chuyến đi vòng quanh Châu Á giúp bạn tiếp thêm sức mạnh và năng lượng.",
    "home_advise":"Chúng tôi sẽ tư vấn tận tình cho bạn.",
    "home_time":"Thứ Hai - Thứ Sáu, từ 9:00 sáng đến 6:00 chiều Để được tư vấn tận nơi, vui lòng đặt lịch hẹn trước.",
    
    
    "ser_con_content":"Tại đây bạn sẽ tìm thấy tất cả thông tin liên hệ và dịch vụ của Asia Special Tours. Bất kể câu hỏi thường gặp, dịch vụ thị thực, cách bạn đến với chúng tôi, người liên hệ của bạn hay thời gian mở cửa của chúng tôi. Chúng tôi mong đợi chuyến thăm của bạn hoặc cuộc gọi của bạn!",
    "ser_con_discussion":"Hỏi trực tiếp tại đây",
    "ser_con_contact":"Người liên hệ của bạn",
    "ser_con_business_hours":"Chi tiết liên hệ và giờ mở cửa",
    "ser_con_visa":"Dịch vụ Visa Du lịch",
    "ser_con_order_template":"Mẫu đơn đặt hàng cho danh mục & tạp chí khách hàng",
    "ser_con_frequently_asked":"Câu hỏi và câu trả lời thường gặp",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":""



    



}